{
  "last_updated": "October 16, 2025",
  "headlines": [
    { "news": "सेंसेक्स ने 83,000 का ऐतिहासिक आंकड़ा पार किया, निवेशकों में जबरदस्त उत्साह।" },
    { "news": "दिल्ली-एनसीआर में अचानक मौसम ने करवट ली, कई इलाकों में बारिश का अलर्ट जारी।" },
    { "news": "बिहार चुनाव के पहले चरण के लिए कई दिग्गजों ने आज नामांकन दाखिल किया।" },
    { "news": "महिला क्रिकेटर स्मृति मंधाना ने वनडे में सबसे तेज 5000 रन पूरे कर नया विश्व रिकॉर्ड बनाया।" },
    { "news": "एमसीएक्स पर सोने का भाव 1.27 लाख रुपये के नए ऑल टाइम हाई पर पहुंचा।" },
    { "news": "पुनेरी पल्टन ने जयपुर पिंक पैंथर्स को हराकर प्रो कबड्डी लीग के टॉप-2 में जगह पक्की की।" },
    { "news": "केदारनाथ यात्रा ने पिछले साल का रिकॉर्ड तोड़ा, 16.56 लाख से अधिक श्रद्धालुओं ने दर्शन किए।" },
    { "news": "ट्रंप के टैरिफ पर आरबीआई गवर्नर का बयान: भारत की आर्थिक बुनियाद मजबूत, चिंता की जरूरत नहीं।" },
    { "news": "भारतीय हॉकी टीम और पाकिस्तान के बीच मैच ड्रॉ रहा, हैंडशेक विवाद के बीच मुकाबला समाप्त।" },
    { "news": "उत्तर प्रदेश में सरकारी योजनाओं में करोड़ों के कथित घोटाले पर आप सांसद संजय सिंह ने उठाए सवाल।" },
    { "news": "एलजी इलेक्ट्रॉनिक्स इंडिया का आईपीओ खुला, ग्रे मार्केट में ₹145 का रिकॉर्ड तोड़ प्रीमियम दिखा।" },
    { "news": "20,000 कर्मचारियों की छंटनी के बाद टीसीएस कंपनी के बाहर हंगामा, कर्मचारी यूनियन ने कार्रवाई की मांग की।" },
    { "news": "रणजी ट्रॉफी में ईशान किशन ने शानदार शतक जड़कर चयनकर्ताओं को कड़ा संदेश दिया।" },
    { "news": "अयोध्या में दीपोत्सव की तैयारियां जोरों पर, 26 लाख दीये जलाने का नया विश्व रिकॉर्ड बनाने का लक्ष्य।" },
    { "news": "बाड़मेर में ट्रेलर और स्कॉर्पियो की भीषण भिड़ंत, चार लोगों की जिंदा जलकर मौत।" },
    { "news": "गूगल और अडानी मिलकर देश का सबसे बड़ा एआई डेटा सेंटर खोलने की योजना पर काम करेंगे।" },
    { "news": "विराट कोहली ने ऑस्ट्रेलिया दौरे से पहले X पोस्ट के जरिए कंगारुओं को कड़े मुकाबले की चेतावनी दी।" },
    { "news": "बिहार में टिकट न मिलने पर नेताजी फफक-फफककर रोए, वीडियो सोशल मीडिया पर वायरल हुआ।" },
    { "news": "भारत सरकार ने बच्चों के कफ सिरप पर सख्ती बढ़ाई, जांच के लिए राज्यों से लिस्ट मांगी।" },
    { "news": "क्रिटिकल मिनरल्स का राष्ट्रीय भंडार बनाएगा भारत, चीन के एक्सपोर्ट बैन का असर होगा बेअसर।" },
    { "news": "महिला वनडे में स्मृति मंधाना एक कैलेंडर वर्ष में 1000 रन बनाने वाली पहली भारतीय महिला बनीं।" },
    { "news": "फ्रांस की शिपिंग कंपनी ने कोचीन शिपयार्ड को ₹26 अरब का छह जहाज बनाने का बड़ा ऑर्डर दिया।" },
    { "news": "ग्वालियर में हाईकोर्ट परिसर में बाबासाहेब अंबेडकर की प्रतिमा स्थापना को लेकर नया विवाद खड़ा हुआ।" },
    { "news": "नक्सलवाद की रीढ़ की हड्डी टूट चुकी है: 61 नक्सलियों के सरेंडर पर सीएम फडणवीस का बयान।" },
    { "news": "यूट्यूब में तकनीकी खामी से मचा हड़कंप, लाखों यूजर्स ने शिकायत की, सेवा हुई बाधित।" },
    { "news": "पीकेएल में तेलुगू टाइटंस को हराकर बंगाल वॉरियर्स ने प्लेऑफ की रेस में खुद को बनाए रखा।" },
    { "news": "होम लोन को दूसरे बैंक में ट्रांसफर करने से पहले ब्याज दर और प्रोसेसिंग फीस की तुलना जरूरी।" },
    { "news": "गुड़गांव की 166 करोड़ रुपये की प्रॉपर्टी डील सुर्खियों में, एक ही शख्स ने खरीदी इतनी महंगी जमीन।" },
    { "news": "पीएम मोदी का आंध्र प्रदेश दौरा आज, मल्लिकार्जुन स्वामी मंदिर में करेंगे पूजा-अर्चना।" },
    { "news": "आईसीसी महिला वर्ल्ड कप में भारत ने ऑस्ट्रेलिया को हराकर सेमी-फाइनल की तरफ एक मजबूत कदम बढ़ाया।" },
    { "news": "यूपीआई पेमेंट के लिए अब फेस और फिंगरप्रिंट का इस्तेमाल होगा, सरकार ने नए फीचर्स को दी मंजूरी।" },
    { "news": "साहित्यकार प्रेमचंद की जयंती पर देश भर में विशेष कार्यक्रम आयोजित किए गए।" },
    { "news": "शेयर मार्केट में आज चौतरफा तेजी, टाटा और महिंद्रा जैसे दिग्गज शेयरों में जबरदस्त उछाल दर्ज हुआ।" },
    { "news": "₹51 करोड़ के जुर्माने को ₹4 हजार करने वाले आईएएस पर नई संपत्ति खरीदने का आरोप।" },
    { "news": "रणजी ट्रॉफी में शुभमन गिल की टीम गुजरात को मिली करारी हार, श्रेयस अय्यर ने तूफानी पारी खेली।" },
    { "news": "आगरा बटेश्वर मेला: ऊंटों में सबसे खास है राम-लक्ष्मण की जोड़ी, कीमत कर देगी हैरान।" },
    { "news": "भारत की बेरोजगारी दर 5.2% पर पहुंची, ग्रामीण क्षेत्रों में सबसे ज्यादा असर देखने को मिला।" },
    { "news": "बिहार चुनाव में योगी आदित्यनाथ की एंट्री, दो सभाओं में विरोधियों पर जमकर साधा निशाना।" },
    { "news": "कोविड-19 के नए वेरिएंट के मामलों में वृद्धि, स्वास्थ्य मंत्रालय ने राज्यों को सतर्क रहने को कहा।" },
    { "news": "जालंधर में 'रोशन पंजाब मिशन' लॉन्च, सीएम मान का अगले साल तक 24 घंटे मुफ्त बिजली देने का वादा।" },
    { "news": "पीएफ विदड्रॉल नियमों में बड़ा बदलाव, अब 2 नहीं 12 महीने में निकलेगा फंड, जानिए नए नियम।" },
    { "news": "कमीशन के विवाद के बाद भी भारत और पाकिस्तान के हॉकी खिलाड़ियों ने आखिर में हाथ मिलाया।" },
    { "news": "केदारनाथ धाम के कपाट बंद होने में 15 दिन बाकी, प्रशासन ने सभी जरूरी इंतजाम किए।" },
    { "news": "नितिन गडकरी ने नई सड़क परियोजनाओं का उद्घाटन किया, कहा- इंफ्रास्ट्रक्चर से ही देश का विकास होगा।" },
    { "news": "सूरत में हीरा व्यापारियों के बीच जीएसटी को लेकर तनाव, सरकार से समाधान की मांग।" },
    { "news": "रोहित शर्मा ऑस्ट्रेलिया में रचेंगे इतिहास, सचिन और विराट के स्पेशल क्लब में मारेंगे धमाकेदार एंट्री।" },
    { "news": "जोधपुर में भारी बारिश और ओलावृष्टि से किसानों की फसल को भारी नुकसान।" },
    { "news": "सहारा स्कीम में फंसा पैसा ऐसे मिलेगा वापस, सरकार ने रिफंड पोर्टल की पूरी डिटेल जारी की।" },
    { "news": "विराट कोहली ने 54 रन बनाते ही एक और बड़ा रिकॉर्ड किया अपने नाम, बने दुनिया के दूसरे बल्लेबाज।" },
    { "news": "दिल्ली की हवा फिर हुई जहरीली, GRAP-1 की पाबंदियां तत्काल प्रभाव से लागू।" },
    { "news": "रक्षा क्षेत्र में आत्मनिर्भरता: गाजियाबाद की स्टील कंपनी बनाएगी तोप के गोले, ₹400 करोड़ का निवेश।" },
    { "news": "अक्टूबर के महीने में भारत में नया मिसाइल परीक्षण हो सकता है, बंगाल की खाड़ी में नोटम जारी।" },
    { "news": "उत्तराखंड में भारी बारिश से जनजीवन अस्त-व्यस्त, चारधाम यात्रियों को सतर्क रहने की सलाह।" },
    { "news": "आईसीसी रैंकिंग में भारतीय टीम ने नंबर-1 का स्थान बरकरार रखा, जसप्रीत बुमराह टॉप पर।" },
    { "news": "फास्टैग के एनुअल पास खरीदने वाले यूजर्स की संख्या 25 लाख के पार, डिजिटल टोल कलेक्शन में तेजी।" },
    { "news": "सरकारी कर्मचारियों के लिए दिवाली तोहफा, इन राज्यों ने महंगाई भत्ते में 3% की वृद्धि की।" },
    { "news": "मुंबई में नशीला ड्रिंक पिलाकर इंजीनियरिंग की छात्रा से बलात्कार, आरोपी सहपाठी गिरफ्तार।" },
    { "news": "एशिया कप में भारत का अगला मुकाबला यूएई के खिलाफ, टीम बैलेंस की तलाश में।" },
    { "news": "सुप्रीम कोर्ट ने एक पुराने संपत्ति विवाद मामले में ऐतिहासिक फैसला सुनाया, पैतृक संपत्ति पर बेटी का अधिकार कायम।" },
    { "news": "देश के कई शहरों में पेट्रोल रेट 100 रुपये प्रति लीटर के पार, महंगाई बनी चुनौती।" },
    { "news": "झारखंड में पुलिस ने फर्जी नोटों का अंतरराज्यीय गिरोह खत्म किया, 8 आरोपी दबोचे गए।" },
    { "news": "रणजी ट्रॉफी में रुतुराज गायकवाड़ और देवदत्त पडिक्कल ने शानदार पारियां खेलीं, लेकिन शतक से चूके।" },
    { "news": "पीएम किसान सम्मान निधि की अगली किस्त जल्द जारी होगी, इन किसानों को नहीं मिलेगा पैसा।" },
    { "news": "हिमाचल प्रदेश के हजारों कर्मचारियों को दिवाली से पहले महंगाई भत्ते के साथ बोनस का ऐलान।" },
    { "news": "आधार और पैन कार्ड फर्जी निकले: बांग्लादेशी ट्रांसजेंडर गुरु मां की क्राइम कुंडली से मुंबई पुलिस हैरान।" },
    { "news": "पीकेएल 2025: गुजरात ने पटना को हराया, टॉप-8 की रेस में खुद को मजबूती से बनाए रखा।" },
    { "news": "भारत के इशारे पर लड़ रहा तालिबान? चीन ने डब्ल्यूटीओ में भारत के खिलाफ शिकायत दर्ज कराई।" },
    { "news": "आरजेडी ने खेसारी लाल यादव की पत्नी को छपरा विधानसभा सीट से उम्मीदवार घोषित किया।" },
    { "news": "गोल्ड और चांदी दोनों ने इस सप्ताह रिकॉर्ड तोड़ ऊंचाई को छुआ, फेस्टिव सीजन में बढ़ी डिमांड।" },
    { "news": "विश्व तीरंदाजी चैंपियनशिप में भारतीय मिक्स्ड टीम ने पहली बार गोल्ड मेडल जीतकर इतिहास रचा।" },
    { "news": "भारत-यूएस ट्रेड डील को लेकर वाणिज्य सचिव अमेरिका रवाना, कच्चे तेल पर हो सकता है बड़ा फैसला।" },
    { "news": "ग्लोबल मंदी के डर के बीच भी आईटी सेक्टर की कंपनियों में नई भर्तियों की संख्या बढ़ी।" },
    { "news": "क्रिप्टोकरेंसी पर नया टैक्स नियम लागू, 100 रुपये गंवाने पर भी 30 रुपये टैक्स चुकाना होगा।" },
    { "news": "भारतीय महिला क्रिकेट टीम विश्व कप के बीच महाकाल की शरण में पहुंची, मैच से पहले लिया आशीर्वाद।" },
    { "news": "दिल्ली पुलिस ने अंतरराज्यीय ठग गिरोह का भंडाफोड़ किया, करोड़ों की ठगी का खुलासा।" },
    { "news": "सरकार ने अटल पेंशन योजना के लिए नया सब्सक्राइबर रजिस्ट्रेशन फॉर्म पेश किया, पुराना फॉर्म अमान्य।" },
    { "news": "आईपीएल 2025 की नीलामी से पहले मुंबई इंडियंस और सीएसके समेत कई टीमें खिलाड़ियों को रिलीज करेंगी।" },
    { "news": "पीएम आवास योजना शहरी: 9 लाख तक की कमाई वालों को भी मिलेगी सब्सिडी, जानिए कैसे करें आवेदन।" },
    { "news": "वृंदावन की विधवा माताओं ने दीयों संग उम्मीदों की दीवाली मनाई, पीएम मोदी ने सराहना की।" },
    { "news": "बिहार के रोहतास जिले में अवैध बालू खनन को लेकर प्रशासन ने सख्त कार्रवाई की।" },
    { "news": "विप्रो ने एआई-आधारित नए सॉफ्टवेयर समाधान लॉन्च किए, बिज़नेस प्रोसेस ऑटोमेशन पर ज़ोर।" },
    { "news": "मोहम्मद शमी को टीम इंडिया से बाहर करके सेलेक्टर्स को हुआ अफसोस, रणजी में शानदार प्रदर्शन किया।" },
    { "news": "देश भर में तेजी से लागू हो सकेगा सुरक्षित 5G नेटवर्क, आईआईटी मद्रास को मिली बड़ी जिम्मेदारी।" },
    { "news": "गोरखपुर में बरामदे में सोए जूस विक्रेता की गोली मारकर हत्या, हत्यारे की तलाश जारी।" },
    { "news": "पीएफ अकाउंट से पैसा निकालने के नियम सख्त हुए, नौकरी छूटने पर मिलेगा बड़ा फंड।" },
    { "news": "आईसीसी महिला वर्ल्ड कप पॉइंट टेबल में ऑस्ट्रेलिया को पछाड़कर इंग्लैंड बना टेबल टॉपर।" },
    { "news": "सीबीएसई मेरिट स्कॉलरशिप स्कीम फॉर सिंगल गर्ल चाइल्ड की आखिरी तारीख बढ़ाई गई।" },
    { "news": "ओडिशा में चक्रवाती तूफान का अलर्ट, मछुआरों को समुद्र में न जाने की चेतावनी दी गई।" },
    { "news": "टाटा मोटर्स डीमर्जर के बाद शेयरधारकों को जरूर जाननी चाहिए ये 7 बातें, कंपनी ने स्पष्ट किया।" },
    { "news": "जम्मू-कश्मीर के अनंतनाग जिले से दो भारतीय सैनिक लापता, इलाके में सर्च ऑपरेशन जारी।" },
    { "news": "ऑस्ट्रेलिया के खिलाफ पहले वनडे के लिए आकाश चोपड़ा ने अपनी प्लेइंग 11 चुनी, कुलदीप को बाहर रखा।" },
    { "news": "पीएम मोदी कल इंडिया मोबाइल कांग्रेस 2025 का उद्घाटन करेंगे, डिजिटल क्रांति को मिलेगा बढ़ावा।" },
    { "news": "झारखंड में सरकारी नौकरियों में स्थानीय लोगों को 75% आरक्षण देने का विधेयक फिर से चर्चा में।" },
    { "news": "रिकॉर्डतोड़ चांदी का भाव ₹2 लाख के पार पहुंचा, एक्सपर्ट्स ने आगे की तेजी का अनुमान लगाया।" },
    { "news": "प्रो कबड्डी लीग में डुबकी किंग परदीप नरवाल को नीलामी में कोई खरीदार नहीं मिला, किस्मत डूबी।" },
    { "news": "गुजरात में स्टैच्यू ऑफ यूनिटी पर पर्यटकों की भारी भीड़, एक दिन में रिकॉर्ड संख्या में विजिटर्स पहुंचे।" },
    { "news": "ईडी ने मुडा स्कीम मामले में 40 करोड़ की 34 संपत्तियां जब्त कीं, पूर्व कमिश्नर पर रिश्वत का आरोप।" },
    { "news": "लखनऊ में मोबाइल गेम खेलते वक्त 13 साल के बच्चे की मौत, अभिभावकों के लिए चेतावनी।" },
    { "news": "शेयर बाजार में जबरदस्त रैली जारी, निफ्टी 25,400 के पार बंद हुआ, नया रिकॉर्ड बना।" },
    { "news": "हॉकी एशिया कप 2025 में भारत का खिताब जीतने का सपना टूटा, पड़ोसी देश से मिली शिकस्त।" },
    { "news": "अग्निपथ योजना: भर्ती शुरू, जानें कैसे बनेंगे अग्निवीर और कितनी मिलेगी सैलरी।" },
    { "news": "राजस्थान में जैसलमेर बस अग्निकांड में 20 लोगों की मौत, सरकार ने मदद का ऐलान किया।" },
    { "news": "एचडीएफसी के शेयर पर मोतीलाल ओसवाल ने रिपोर्ट जारी की, नया टारगेट प्राइस दिया।" },
    { "news": "स्कोरिंग रैंकिंग में सुरुचि सिंह वर्ल्ड नंबर वन बनीं, मनु भाकर समेत चीनी शूटरों को पछाड़ा।" },
    { "news": "पीएम मोदी ने 'पीएम विकसित भारत रोजगार योजना' का ऐलान किया, पहली नौकरी पर मिलेंगे ₹15,000।" },
    { "news": "अमित शाह बिहार दौरे पर, कार्यकर्ताओं में जोश भरेंगे और जीत का मंत्र देंगे।" },
    { "news": "उत्तर रेलवे के जम्मू मंडल पर वर्षा के कारण हरियाणा से गुजरने वाली चार ट्रेनें कैंसिल हुईं।" },
    { "news": "सिगरेट, तंबाकू और लग्जरी आइटम्स पर 40% जीएसटी, वित्त मंत्रालय ने दरें स्पष्ट कीं।" },
    { "news": "वेस्टइंडीज क्रिकेट के महान खिलाड़ी क्लाइव लॉयड ने भारत की मेजबानी की तारीफ की।" },
    { "news": "महाराष्ट्र अंतर-जिला कबड्डी चैंपियनशिप जल्द शुरू होगी, बड़ा अपडेट सामने आया।" },
    { "news": "नोएडा में फार्महाउस खरीदो और टैक्स बचाओ: सीए ने अमीर बनने का नया फॉर्मूला बताया।" },
    { "news": "दिल्ली में ग्रीन पटाखों के लिए सुप्रीम कोर्ट जाएगी दिल्ली सरकार, जलाने की अनुमति का अनुरोध करेगी।" },
    { "news": "बीजेपी ने तेजस्वी यादव के खिलाफ राघोपुर से इस धुरंधर उम्मीदवार को मैदान में उतारा।" },
    { "news": "बांके बिहारी मंदिर में श्रद्धालु की मौत, सीसीटीवी में कैद हुआ पूरा घटनाक्रम।" },
    { "news": "आरबीआई ने डिजिटल पेमेंट सिस्टम में सुरक्षा बढ़ाने के लिए नए नियम जारी किए।" },
    { "news": "शशि थरूर ने टेनिस के बहाने भारत-पाकिस्तान मैच पर तंज कसा, कहा मैं क्रिकेट की बात नहीं कर रहा।" },
    { "news": "भारत के 100 सबसे अमीर लोगों की नेटवर्थ घटकर 88 लाख करोड़ हुई, फोर्ब्स इंडिया की रिपोर्ट।" },
    { "news": "अंतिम मिनटों में पाकिस्तान ने पलट दी बाजी, भारत-पाक हॉकी मैच ड्रॉ रहा।" },
    { "news": "डिजिटल इंडिया इंटर्नशिप के लिए आज आखिरी मौका, काम सीखें और सरकार से ₹10,000 मिलेंगे।" },
    { "news": "शिमला के संजोली मस्जिद मामले में वक्फ बोर्ड को कोर्ट से झटका, सुनवाई 30 अक्टूबर को।" },
    { "news": "टाटा ग्रुप के एक शेयर ने 10 हिस्सों में बंटकर निवेशकों को बड़ा मुनाफा दिया।" },
    { "news": "केएल राहुल भी हो सकते हैं ट्रेड, आईपीएल ऑक्शन से पहले बड़े खेल की आशंका।" },
    { "news": "मांझी ने नीतीश कुमार का साथ दिया, चिराग पासवान की पार्टी के खिलाफ उतारे उम्मीदवार।" },
    { "news": "रुतुराज गायकवाड़ ने रणजी ट्रॉफी में एक और शानदार पारी खेलकर अपने फॉर्म को कायम रखा।" },
    { "news": "यूपीएसएसएससी ने जूनियर असिस्टेंट और क्लर्क परीक्षा का परिणाम जारी किया, 90 हजार पास हुए।" },
    { "news": "शेयर बाजार में उतार-चढ़ाव के बीच दिग्गज ब्रोकर्स ने इन 5 मिड कैप स्टॉक्स पर दांव लगाया।" },
    { "news": "झारखंड में जंगली हाथियों का आतंक जारी, किसानों की फसलें बर्बाद, वन विभाग अलर्ट पर।" },
    { "news": "सीआईआई ने कहा: भारत में मैन्युफैक्चरिंग सेक्टर में तेजी जारी है, ग्रोथ के अच्छे संकेत।" },
    { "news": "एसबीआई ने फेस्टिव सीजन के लिए होम लोन पर विशेष ऑफर की घोषणा की।" },
    { "news": "ओला इलेक्ट्रिक ने नए सेक्टर में एंट्री की, शेयर ने ऊपरी सर्किट लगाया।" },
    { "news": "आईसीसी ने अफगानिस्तान के इब्राहिम जादरान को मैदान पर गलती करने के लिए कड़ी सजा दी।" },
    { "news": "पीएम मोदी इस बार भी जवानों के बीच मनाएंगे दिवाली, सियाचिन से कच्छ तक जवानों के साथ रहे हैं।" },
    { "news": "कोलकाता में जहरीले धुएं के कारण वायु प्रदूषण बढ़ा, स्वास्थ्य विभाग ने एडवाइजरी जारी की।" },
    { "news": "भारत ने चीन और दक्षिण कोरिया को पछाड़कर शिप बिल्डिंग इंडस्ट्री में बड़ा ऑर्डर हासिल किया।" },
    { "news": "महाराष्ट्र में बीजेपी पार्षद अपनी ही 'नगर सरकार' को हटाने पर अड़े, कांग्रेस का भी मिला साथ।" },
    { "news": "मोहम्मद शमी ने रणजी ट्रॉफी में 4 गेंदों में 3 विकेट लेकर कहर बरपाया, हैट्रिक लेने से चूके।" },
    { "news": "आरएसएस प्रमुख ने कहा: जाति-आधारित भेदभाव खत्म करना देश के लिए सबसे बड़ी चुनौती है।" },
    { "news": "गोल्ड प्राइस टुडे: दिल्ली से कोच्चि तक आज क्या है सोने का रेट, नई लिस्ट जारी हुई।" },
    { "news": "पीएम किसान मानधन योजना: किसानों को हर महीने ₹3000 पेंशन, कमाल की है यह स्कीम।" },
    { "news": "यूपी में एक लाख रुपये के इनामी अपराधी को पुलिस ने मुठभेड़ में मार गिराया।" },
    { "news": "पीएम मोदी ने दिवाली से पहले कई राज्यों के कर्मचारियों को महंगाई भत्ते में वृद्धि का तोहफा दिया।" },
    { "news": "एशिया कप की बेइज्जती अभी नहीं भूला पाकिस्तान, रमीज राजा आमिर ने हैंडशेक विवाद पर नया बयान दिया।" },
    { "news": "जीएसटी दरों में भारी कटौती के बावजूद सरकार का रेवेन्यू 9% से ज्यादा बढ़ा, वित्त मंत्री खुश।" },
    { "news": "बिहार के समस्तीपुर में जहरीली शराब पीने से तीन लोगों की मौत, जांच के आदेश दिए गए।" },
    { "news": "ज्वैलर से नहीं, इन 3 डिजिटल स्मार्ट तरीकों से खरीदें गोल्ड, लंबे समय के लिए मिलेगा फायदा।" },
    { "news": "शुभमन गिल और रोहित शर्मा का करियर कभी संकट में डाल दिया था, मैदान पर भिड़े थे दोनों।" },
    { "news": "जर्मन कंपनी सिमेंस ने भारत में अपनी मैन्युफैक्चरिंग यूनिट का विस्तार करने की घोषणा की।" },
    { "news": "कांग्रेस अध्यक्ष मल्लिकार्जुन खड़गे ने महंगाई और बेरोजगारी को लेकर केंद्र सरकार पर हमला बोला।" },
    { "news": "गुड़गांव के डीएलएफ कैमेलियास में ₹500 करोड़ का अपार्टमेंट, रियल एस्टेट में रिकॉर्ड कीमत।" },
    { "news": "भारत के एक शहर को 2030 कॉमनवेल्थ गेम्स की मेजबानी मिल सकती है, बड़ा अपडेट सामने आया।" },
    { "news": "बिहार में सम्राट चौधरी, तेज प्रताप समेत कई बड़े नेता आज करेंगे नामांकन दाखिल।" },
    { "news": "सरकार ने पीएम विद्यालक्ष्मी योजना की शुरुआत की, बिना गारंटी मिलेगा एजुकेशन लोन।" },
    { "news": "शिल्पा शेट्टी से ईओडब्ल्यू ने 60 करोड़ के फ्रॉड मामले में 4 घंटे तक की पूछताछ।" },
    { "news": "हॉकी में कोरिया को हराकर भारत ने एशिया कप 2025 का खिताब जीता, रोमांचक था फाइनल।" },
    { "news": "पीएम किसान मानधन योजना: किसानों को हर महीने ₹3000 पेंशन, कमाल की है यह स्कीम।" },
    { "news": "दिल्ली में प्रदूषण पर लगाम लगाने के लिए 1816 करोड़ की जल परियोजनाओं का उद्घाटन हुआ।" },
    { "news": "कमिंस ने भारत-ऑस्ट्रेलिया की बेस्ट ODI इलेवन चुनी, विराट-रोहित को ही कर दिया किनारा।" },
    { "news": "आईआईटी-मद्रास की एक नई खोज, समुद्री प्रदूषण को रोकने में मिलेगी बड़ी मदद।" },
    { "news": "लखनऊ में ₹60 लाख का फ्लैट खरीदने वाली महिला ने 10 लाख का लोन लिया, इंटरनेट पर सनसनी।" },
    { "news": "भारत की महिला टीम का इंग्लैंड से मुकाबला बारिश के कारण अधूरा रहा, पाकिस्तान को हुआ फायदा।" },
    { "news": "संजय सिंह के आरोपों के बाद अयोध्या में सौंदर्यीकरण कार्य की जांच के आदेश दिए गए।" },
    { "news": "ट्रेन टिकट बुकिंग के नए नियम लागू, तत्काल टिकट कैंसिल कराने पर भी रिफंड मिलेगा।" },
    { "news": "अल्कारेज ने सिनर को हराकर यूएस ओपन फाइनल जीता, टेनिस में नंबर-1 रैंकिंग भी अपने नाम की।" },
    { "news": "आरजेडी नेता तेजस्वी यादव करोड़ों के मालिक, हलफनामे से संपत्ति का खुलासा हुआ।" },
    { "news": "यूपीएससी ने सिविल सेवा परीक्षा 2025 का परिणाम जारी किया, लड़कियों ने टॉप किया।" },
    { "news": "शेयर मार्केट में निवेशकों को दिवाली के लिए 25 स्टॉक्स खरीदने की एक्सपर्ट ने सलाह दी।" },
    { "news": "केरल में मंकीपॉक्स के नए मामले सामने आए, स्वास्थ्य विभाग हाई अलर्ट पर।" },
    { "news": "सीबीआई ने बिहार के 'चारा घोटाले' की कहानी को 20 ट्रकों में दस्तावेजों के साथ फिर खोला।" },
    { "news": "स्मृति मंधाना ने ऑस्ट्रेलिया के खिलाफ महिला वनडे में मिताली राज को पीछे छोड़ा, 50+ स्कोर का रिकॉर्ड बनाया।" },
    { "news": "भारत ने गाजा में मदद के लिए ट्रक भेजे, इजरायली बंधकों की रिहाई का स्वागत किया।" },
    { "news": "भारत-पाकिस्तान के हॉकी खिलाड़ियों ने मैच से पहले हाथ मिलाया, मलेशिया में विवाद खत्म हुआ।" },
    { "news": "पंजाब में पराली जलाने की घटनाएं तेज हुईं, सामने आए 31 नए मामले, सरकार चिंतित।" },
    { "news": "भारत अब रूस से तेल नहीं खरीदेगा: ट्रंप का दावा, बोले- पीएम मोदी ने मुझे आश्वासन दिया है।" },
    { "news": "महाराष्ट्र के पुणे में साइबर फ्रॉड के मामले तेजी से बढ़े, पुलिस ने हेल्पलाइन जारी की।" },
    { "news": "एसआईपी से शेयर खरीदना फायदेमंद या घाटे का सौदा? एक्सपर्ट ने कंपाउंडिंग Vs रिस्क का गणित समझाया।" },
    { "news": "तलाक और बच्चों की कस्टडी की लड़ाई के बीच एक्ट्रेस ने सुसाइड के खयाल आने की बात कही।" },
    { "news": "भारत सरकार ने ई-कॉमर्स कंपनियों के लिए नए उपभोक्ता संरक्षण नियम जारी किए।" },
    { "news": "भारत के पास गांगुली को पीछे छोड़ने का मौका, वनडे सीरीज में बस करना होगा यह काम।" },
    { "news": "जैन समाज ने अपनी धार्मिक यात्राओं पर जीएसटी लगाने के विरोध में प्रदर्शन किया।" },
    { "news": "बिहार में प्रशांत किशोर की पार्टी ने पहली लिस्ट जारी की, 51 उम्मीदवारों के नामों का ऐलान।" },
    { "news": "तेलंगाना में दो दोस्तों के समलैंगिक संबंध बने, फिर जो हुआ वह पुलिस को भी सन्न कर गया।" },
    { "news": "दिल्ली कैपिटल्स ने आईपीएल ऑक्शन में बिहारी बाबू मुकेश कुमार पर छप्परफाड़ पैसा लुटाया।" },
    { "news": "भारतीय नौसेना ने हिंद महासागर में अपनी ताकत बढ़ाई, नई पनडुब्बियों को बेड़े में शामिल किया।" },
    { "news": "डीजल के दाम देश भर में अलग-अलग, दिल्ली में ₹94.72 तो पटना में ₹105 के पार पेट्रोल।" },
    { "news": "भारत में पहली बार लिथियम आयन बैटरी का उत्पादन शुरू हुआ, इलेक्ट्रिक वाहन बाजार को बल मिलेगा।" },
    { "news": "चेहरे से टपकेगा नूर: डॉक्टर ने बताया कैंसर से बचाव के लिए 4 हेल्दी तेलों का कारगर उपाय।" },
    { "news": "आईआईटी कानपुर ने प्रदूषण को कम करने के लिए नए तकनीकी समाधान पर काम शुरू किया।" },
    { "news": "मैथिली ठाकुर का अलीनगर सीट से चुनाव जीतना क्यों नहीं है आसान? समीकरण समझें।" },
    { "news": "भारत ने यूएई के खिलाफ धमाकेदार जीत दर्ज की, एशिया कप सुपर-4 का पहला मैच जीता।" },
    { "news": "बाएं हाथ के स्पिनर अक्षर पटेल की टीम इंडिया में वापसी, ऑस्ट्रेलिया के खिलाफ खेलेंगे पहला वनडे।" },
    { "news": "रिलायंस इंडस्ट्रीज के चेयरमैन मुकेश अंबानी देश के सबसे अमीर व्यक्ति बने हुए हैं, नेटवर्थ ₹9.32 लाख करोड़।" },
    { "news": "पीएम मोदी ने 'पीएम धन धान्य कृषि योजना' का ऐलान किया, किसानों को 24000 करोड़ का तोहफा।" },
    { "news": "सीए ने बताया: शराब, सीमेंट और टोल के अलावा गायों की भलाई के लिए भी चुकाना होता है टैक्स।" },
    { "news": "पाकिस्तान को फिर कटोरा: आईएमएफ ने पहले डांटा, अब इतना पैसा देने को तैयार हुआ।" },
    { "news": "रवींद्र जडेजा ने गौतम गंभीर को दिया क्रेडिट, दोनों के बीच सालों पुराना विवाद सुलझा।" },
    { "news": "12 वैगनआर खरीदिए, 18 महीने बाद टेस्ला कार मिलेगी 'फ्री', यह कैलकुलेशन हिला डालेगी।" },
    { "news": "झुंझुनू में पुलिस हिरासत में संदिग्ध, फाइनेंस कंपनी के फील्ड अफसर से एक लाख की लूट हुई।" },
    { "news": "सीबीआई ने भ्रष्ट आईपीएस पूरन सिंह पर भ्रष्टाचार की जांच शुरू की, आय से अधिक संपत्ति का एंगल भी जुड़ा।" },
    { "news": "टी20 क्रिकेट में सबसे ज्यादा छक्के जड़ने वाले टॉप-5 भारतीय बल्लेबाजों की लिस्ट जारी हुई।" },
    { "news": "ट्रंप को यू.एस. कोर्ट से झटका, एक अहम फैसले पर रोक लगी।" },
    { "news": "सिनेमा हॉल में फूड आइटम्स पर जीएसटी कम करने की मांग, दर्शकों ने आवाज उठाई।" },
    { "news": "आईसीसी ने पाकिस्तान पर जुर्माना लगाया, स्लो ओवर रेट के कारण एक्शन लिया।" },
    { "news": "भारत सरकार ने जल जीवन मिशन के तहत 1 करोड़ नए कनेक्शन जारी किए।" },
    { "news": "अल्मोड़ा में बाघ ने एक ग्रामीण पर हमला किया, वन विभाग ने पकड़ा, इलाके में दहशत।" },
    { "news": "सोने की कीमतों में बड़ी गिरावट दर्ज हुई, ₹2,700 सस्ता हुआ गोल्ड, खरीदारी का अच्छा मौका।" },
    { "news": "भारतीय रेसलर बजरंग पूनिया ने अगले ओलंपिक के लिए तैयारी शुरू की, ट्रेनिंग कैंप जॉइन किया।" },
    { "news": "जीएसटी काउंसिल की अगली बैठक अगले महीने, कई उत्पादों पर दरों में बदलाव संभव।" },
    { "news": "पंजाब में अब कभी नहीं होगा अंधेरा, अरविंद केजरीवाल ने किया 'रोशन पंजाब मिशन' लॉन्च।" }
  ]
}
